[
    {"id": "kertas", 
    "name": "kertas & karton", 
    "image": "item1.jpg", 
    "characteristics": "Barang daur ulang ini berasal dari sumber daya alam yang dapat diproses kembali menjadi kertas atau karton setelah digunakan. Proses daur ulangnya membantu mengurangi penebangan pohon dan menjaga keberlanjutan hutan",
    "how-to-recycle":"item1"},
    {"id": "botol_plastik", 
    "name": "Botol Plastik", 
    "image": "item2.jpg", 
    "characteristics": "Botol plastik adalah jenis barang daur ulang yang umum ditemui. Dengan mendaur ulang botol plastik, kita dapat mengurangi jumlah limbah plastik di lingkungan dan mengurangi dampak negatifnya terhadap ekosistem.",
    "how-to-recycle":"item2"},
    {"id": "kaleng_bekas", 
    "name": "Kaleng Bekas", 
    "image": "item3.jpg", 
    "characteristics": "Dengan mendaur ulang kaleng bekas, kita dapat mengurangi kebutuhan akan penambangan logam baru. Proses daur ulang kaleng membantu mengurangi emisi karbon dan mengurangi dampak lingkungan dari produksi logam.",
    "how-to-recycle":"item3"},
    {"id": "tutup_botol", 
    "name": "Tutup Botol", 
    "image": "item4.jpg", 
    "characteristics": "Tutup botol, meskipun kecil, juga dapat didaur ulang. Dengan mendaur ulang tutup botol, kita dapat mengurangi jumlah sampah plastik di lautan dan memberikan kontribusi positif terhadap kelestarian lingkungan.",
    "how-to-recycle":"item4"},
    {"id": "kain_bekas", 
    "name": "Kain Bekas", 
    "image": "item5.jpg", 
    "characteristics": "Kain bekas dapat diubah menjadi produk daur ulang seperti tas, alas, atau benda-benda kreatif lainnya. Dengan memanfaatkan kain bekas, kita dapat mengurangi limbah tekstil dan mempromosikan siklus hidup yang lebih berkelanjutan.",
    "how-to-recycle":"item5"},
    {"id": "kemasan_plastik", 
    "name": "Kemasan Plastik", 
    "image": "item6.jpg", 
    "characteristics": "Dengan mendaur ulang kemasan plastik, kita dapat mengurangi pemakaian plastik baru dan mengurangi dampak negatifnya terhadap lingkungan. Proses daur ulang membantu mengurangi limbah plastik yang sulit terurai.",
    "how-to-recycle":"item6"},
    {"id": "botol_kaca", 
    "name": "Botol Kaca", 
    "image": "item7.jpg", 
    "characteristics": "Botol kaca dapat didaur ulang untuk mengurangi kebutuhan akan produksi kaca baru. Daur ulang botol kaca membantu mengurangi konsumsi energi dan sumber daya alam yang diperlukan untuk membuat kaca baru.",
    "how-to-recycle":"item7"},
    {"id": "kardus_bekas", 
    "name": "Kardus Bekas", 
    "image": "item8.jpg", 
    "characteristics": "Kardus bekas dapat didaur ulang untuk mengurangi penebangan pohon dan penggunaan kardus baru. Proses daur ulang kardus membantu menjaga keseimbangan ekosistem dan mengurangi dampak deforestasi.",
    "how-to-recycle":"item8"},
    {"id": "tutup_jar", 
    "name": "Tutup Jar", 
    "image": "item9.jpg", 
    "characteristics": "Dengan mendaur ulang tutup jar, kita dapat mengurangi limbah plastik dan mencegah masuknya sampah plastik ke laut. Daur ulang tutup jar juga membantu mengurangi dampak negatif terhadap flora dan fauna laut.",
    "how-to-recycle":"item9"},
    {"id": "kayu_bekas", 
    "name": "Kayu Bekas", 
    "image": "item10.jpg", 
    "characteristics": "Kayu bekas dapat didaur ulang untuk mengurangi penambangan kayu baru. Dengan memanfaatkan kayu bekas, kita dapat mendukung prinsip pengelolaan hutan yang berkelanjutan dan menjaga keanekaragaman hayati.",
    "how-to-recycle":"item10" }    
]