[
    {"id": "kertas", 
    "name": "kertas & karton", 
    "image": "https://storage.googleapis.com/ch2-ps306/kertas.jpg", 
    "characteristics": "Barang daur ulang ini berasal dari sumber daya alam yang dapat diproses kembali menjadi kertas atau karton setelah digunakan. Proses daur ulangnya membantu mengurangi penebangan pohon dan menjaga keberlanjutan hutan",
    "impact-of waste-on-the-environment":" Sampah kertas dan karton yang tidak terkelola dengan baik dapat menyebabkan pencemaran lingkungan. Pembakaran kertas dapat menghasilkan emisi gas rumah kaca dan polutan udara, sedangkan pembuangan di tempat pembuangan sampah dapat menciptakan risiko pencemaran tanah dan air."},
    {"id": "botol_plastik", 
    "name": "Botol Plastik", 
    "image": "https://storage.googleapis.com/ch2-ps306/Botol%20Plastik.jpg", 
    "characteristics": "Botol plastik adalah jenis barang daur ulang yang umum ditemui. Dengan mendaur ulang botol plastik, kita dapat mengurangi jumlah limbah plastik di lingkungan dan mengurangi dampak negatifnya terhadap ekosistem.",
    "impact-of waste-on-the-environment":"Botol plastik yang tidak didaur ulang dapat menjadi sumber utama pencemaran lingkungan, terutama di lautan. Botol plastik yang terbuang sembarangan dapat merusak ekosistem laut dan membahayakan kehidupan laut."},
    {"id": "kaleng_bekas", 
    "name": "Kaleng Bekas", 
    "image": "https://storage.googleapis.com/ch2-ps306/Kaleng%20Bekas.jpg", 
    "characteristics": "Dengan mendaur ulang kaleng bekas, kita dapat mengurangi kebutuhan akan penambangan logam baru. Proses daur ulang kaleng membantu mengurangi emisi karbon dan mengurangi dampak lingkungan dari produksi logam.",
    "impact-of waste-on-the-environment":"Kaleng bekas yang tidak dikelola dengan baik dapat menyebabkan pencemaran lingkungan, terutama jika terbuang sembarangan. Kaleng yang terbuang di tempat pembuangan sampah dapat merusak tanah dan air serta menciptakan risiko kesehatan masyarakat."},
    {"id": "tutup_botol", 
    "name": "Tutup Botol", 
    "image": "https://storage.googleapis.com/ch2-ps306/Tutup%20Botol.jpg", 
    "characteristics": "Tutup botol, meskipun kecil, juga dapat didaur ulang. Dengan mendaur ulang tutup botol, kita dapat mengurangi jumlah sampah plastik di lautan dan memberikan kontribusi positif terhadap kelestarian lingkungan.",
    "impact-of waste-on-the-environment":"Tutup botol plastik yang dibuang sembarangan dapat menjadi ancaman serius bagi satwa liar dan laut. Satwa dapat terperangkap di dalamnya atau memakan tutup botol yang dapat berakibat fatal."},
    {"id": "kain_bekas", 
    "name": "Kain Bekas", 
    "image": "https://storage.googleapis.com/ch2-ps306/Kain%20Bekas.jpg", 
    "characteristics": "Kain bekas dapat diubah menjadi produk daur ulang seperti tas, alas, atau benda-benda kreatif lainnya. Dengan memanfaatkan kain bekas, kita dapat mengurangi limbah tekstil dan mempromosikan siklus hidup yang lebih berkelanjutan.",
    "impact-of waste-on-the-environment":"Sampah tekstil seperti kain bekas dapat menciptakan masalah lingkungan jika tidak dikelola dengan baik. Pembuangan kain bekas yang tidak terurai dapat menumpuk di tempat pembuangan sampah dan menciptakan risiko pencemaran."},
    {"id": "kemasan_plastik", 
    "name": "Kemasan Plastik", 
    "image": "https://storage.googleapis.com/ch2-ps306/Kemasan%20Plastik.jpg", 
    "characteristics": "Dengan mendaur ulang kemasan plastik, kita dapat mengurangi pemakaian plastik baru dan mengurangi dampak negatifnya terhadap lingkungan. Proses daur ulang membantu mengurangi limbah plastik yang sulit terurai.",
    "impact-of waste-on-the-environment":"Kemasan plastik yang tidak terkelola dengan baik dapat menciptakan masalah lingkungan, terutama di lautan. Plastik yang mencemari perairan dapat merugikan kehidupan laut dan mempengaruhi rantai makanan."},
    {"id": "botol_kaca", 
    "name": "Botol Kaca", 
    "image": "https://storage.googleapis.com/ch2-ps306/Botol%20Kaca.jpg", 
    "characteristics": "Botol kaca dapat didaur ulang untuk mengurangi kebutuhan akan produksi kaca baru. Daur ulang botol kaca membantu mengurangi konsumsi energi dan sumber daya alam yang diperlukan untuk membuat kaca baru.",
    "impact-of waste-on-the-environment":"Meskipun botol kaca cenderung lebih tahan lama daripada plastik, jika tidak didaur ulang atau dibuang dengan benar, dapat menciptakan risiko kecelakaan pecah dan merugikan lingkungan sekitar."},
    {"id": "kardus_bekas", 
    "name": "Kardus Bekas", 
    "image": "https://storage.googleapis.com/ch2-ps306/Kardus%20Bekas.png", 
    "characteristics": "Kardus bekas dapat didaur ulang untuk mengurangi penebangan pohon dan penggunaan kardus baru. Proses daur ulang kardus membantu menjaga keseimbangan ekosistem dan mengurangi dampak deforestasi.",
    "impact-of waste-on-the-environment":"Kardus bekas yang tidak dikelola dengan baik dapat menyebabkan pencemaran lingkungan jika terbuang sembarangan. Proses dekomposisi kardus di tempat pembuangan sampah dapat menciptakan gas rumah kaca dan polutan udara."},
    {"id": "tutup_jar", 
    "name": "Tutup Jar", 
    "image": "https://storage.googleapis.com/ch2-ps306/Tutup%20Jar.jpg", 
    "characteristics": "Dengan mendaur ulang tutup jar, kita dapat mengurangi limbah plastik dan mencegah masuknya sampah plastik ke laut. Daur ulang tutup jar juga membantu mengurangi dampak negatif terhadap flora dan fauna laut.",
    "impact-of waste-on-the-environment":"Tutup jar plastik yang tidak didaur ulang atau dibuang dengan benar dapat mencemari lingkungan, terutama perairan. Satwa laut dapat terperangkap di dalamnya atau memakan tutup jar yang dapat membahayakan kesehatan mereka."},
    {"id": "kayu_bekas", 
    "name": "https://storage.googleapis.com/ch2-ps306/Kayu%20Bekas.jpg", 
    "image": "item10.jpg", 
    "characteristics": "Kayu bekas dapat didaur ulang untuk mengurangi penambangan kayu baru. Dengan memanfaatkan kayu bekas, kita dapat mendukung prinsip pengelolaan hutan yang berkelanjutan dan menjaga keanekaragaman hayati.",
    "impact-of waste-on-the-environment":"Sampah kayu bekas dapat menciptakan masalah lingkungan jika tidak dikelola dengan baik. Pembakaran kayu dapat menghasilkan emisi polutan udara, dan pembuangan di tempat pembuangan sampah dapat merusak tanah dan air." }    
]